/* Localized versions of Info.plist keys */

CFBundleName = "T2 Fit Map";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "T2 Fit Map version 1.0, Copyright (c) 2004 Antoine Rosset.";
NSHumanReadableCopyright = "Copyright (c) 2004 Antoine Rosset.";
